Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1992-3.pdf.tmx
Source language: nob
Languages: sme

source: Med utgangspunkt i den betydning fylkeplanleggingen har fått og vil få i framtiden er det av stor betydning så snart som mulig å finne fram til konkrete ordninger som medfØrer at Sametinget kommer inn i fylkesplanprosessen på et tidligere tidspunkt enn i hØringsrun9.en.
sme: l oassin kl. l1tl.lvrra1aš ja etnihkka1aš eatnatgeardáivuoi1as mii 1 ea fy1kkas , ja bajit dási mihttomearrin berre danin 1 eat gáhttet ja ovddidit dán rikkisvuoi1a. Dát dainna u1bmi1iin ahte boahtteáiggi sámepo1itihkka1aš doaimmat nu govdádit go vejo1aš dohkkehuvvojit báikká1aš birrasiin gos doaimmat biddjojit johtui.

source: Samenes bruksrett står her svakt i rettspraksisen.
sme: Buorre ovttasbargu Sámedikkiin veahkehivčče dákkáraš ovdánahttima.

source: Private grunneiere bestrider samenes beiterett også innenfor reinbeitedistriktene , og for medhold i dette også i hØyesterett , slik som KorssjØfjelldommen.
sme: Dát 1 ea maiddái dainna u1bmi1iin ahte sámi ja dáčča ku1tuvra fylkkas nu bures go vejo1aš sáhttet 1 eat bá1dda1agaid.

source: Representanten Ester Fjellheim fremmet fØlgende forslag: Tsjernobylulykken har rammet den sØr- samiske befolkning sterkt på grunn av deres næring og leveform.
sme: Mátta-sámi á1bmot ovddasta veahádatku1tuvrra olles mátta-sámi guov11us , ja mui1ui sámiid oktavuoi1as. Á1bmotjoavku 1 ea gi11án garra váikkuhusaid stuorra servodaga bea1is , ja sin ea11in- ja ku1turvuogit 1 eat váras jávkat eret.

source: De strålehygieniske konsekvenser av ulykken er en stor utfordring både i den forebyggende helsetjenesten og i helseforskningen.
sme: Dát šattai ain eambbo-gievrut Tjernoby1-1ihkohisvuoi1a váikkuhusaid bokte maid dat buvttii mátta-sámiide ja sin dehá1eapmos ea1áhussii , boazodo11ui.

source: Staten og fylkeskommunen bØr i samarbeid snarest initiere prospektive forskningsprosjekter for å avdekke de langsiktige konsekvenser den radioaktive stråling har , spesielt innen kreftforskningen.
sme: Dás ferte geahčča1it ovttasbargat sámi ásahusaiguin (ea.ea. Sámiid Duodji) ja Sámedikkiin. Mui1ui 1 ea dehá1aš sihkkarastit mátta-sámi ea1áhusdoaimmaid 1uondduvuoi1u sihkkarastima bokte.

source: Representanten John Nordfjell fremmet fØlgende forslag: I arbeide med å styrke samisk kulturliv vil Mijjieh Aarjeledtjh også nevne behovet for bygging av eget ~amisk kulturhus på RØros som er det naturlige samiske sentrum for samene i RØrosregionen.
sme: Sámediggi 1 ea p1ánastis 1991 - 1993 cea1kán ahte strategiija boahttevaš ea1áhus- ja servodatovdáneami hárrái sámi guov11uin berre dál nuppástahttot nu ahte ii šat oidnit dáid guov11upo1itihkká1aččat norgga boaittobea11in muhto sámi guovddážin mat dárbbašit sierra doaimmaid.

source: Et eget kapittel i Fylkesplanen for SØr- TrØndelag vil måtte få samiske spØrsmål klarere frem med virkninger ned på de enkelte kommuners nivå.
sme: Perte danin erenoamážit vuhtiivá1dit sámi di1iid buot fy1kagie1da1aš p1ánema oktavuoi1as , ja ferte addot govda sadji sámi gaža1dagaide gie1da1aš p1ánemis (daid gie1ddain gos sámit orrot).

source: III
sme: Lea hásta1ussan dán oktavuoi1as ráhkadit nášuvnnalaš sámepolitihkká1aš njuolggadusaid oktavuoi1a birra sámiide.

source: VOTERING Jarle Jonassens tilleggsforslag til punkt 4 enstemmig vedtatt.
sme: Máhtolašvuoi1a huksen sámi diliid birra gieldalaš ja fylkagieldalaš dásis leat eaktun dasa.

source: nytt 3 avsnitt ble Ester Fjellheims tilleggsforslag til nytt siste avsnitt ble enstemmig vedtatt.
sme: Gažaldat báikkálaš sámelávdegottiid ja sierra sámekonsuleanttaid birra gielddain berre árvvoštallot dán oktavuoi1as.

source: John Nordfjells forslag ble enstemmig oversendt til Sametingsrådet for innredigering i teksten.
sme: 5: Gažaldat sierra sámelávdegottiid hárrái evttohuvvui Sámi vuoigatvuođaid lávdegotti bealis NAC:as 1984.18 , muhto ii čadnojuvvon láhkii.

source: ENDELIG VEDTAK. Hovedkomiteens innstilling med tilleggsforslagene ble enstemmig vedtatt.
sme: Gažaldat berre dál váldojuvvot guorahallama vuollái sihke fylkagielddas ja áigeguovdilis gielddain.

source: SAK 25/92 , REGLER FOR BRUKEN AV SAMISK SPAK I SAMETINGET
sme: Sámelávdegottit sáhtašedje veahkehit nannet sámevuoda ja sámepolitihkkálaš barggu gielddain.

source: I DOKUMENTER Sametingsplen - strategi 5.6.3.2 5 ameioven jf. kap~ 3 , språkbestemmelsene og same lovens §§ 2-13 og 2-14.
sme: Sámedikki áddejumi vuooul lea lávdegottiid ásaheapmi ovddimuččat. áigeguovdil gielddain gos ássan lea bieogguid ja gos uhccán orrot sámit.

source: Forskrifter til same lovens språkregler Veiledning til forskrift til samelovens spåkregler Ot.prp. nr. 60 (1989~90) Samisk språk
sme: Dán oktavuooas livčče lunddolaš jurddašit ahte stáhta ~uhtadivčče lávdegottiid ja gieldalaš sámekonsuleanttaid goluid.

source: Il INNSTILLING Hovedkomiteenfor organisasjonsaker fremmet fØlgende innstilling overfor Sametinget ved saksordfØrer Maret Guhttor:
sme: Sámiid ovddadus livčče dehálaš lávdegottiin.

source: GENERELT Sametinget vil med henvisning til Sametingsplanen 1991-93 og VP 1992 , fastsette fØlgende kriterier for styrking av samisk språk i sitt system.
sme: Danin livčče lunddolaš ahte Sámediggi mearridivčče kriteriijaid ortnega ásaheapmái ja ruoaid juohkimiidda. Sámediggi áigu doarjut dákkáraš vuolggahemiid.

source: Disse punktene er veiledende når fremtidige mål , strategier og virkemidler utformes. a } Opplæring i samisk må prioriteres i forhold til dagens ordning.
sme: 6: Sámediggi lea plánastis 1991 - 1993 cealkán strategiija ahte joatkit hukset buori ovttasbargovugiid eará orgánaiguin , ásahusaiguin ja eiseválddiiguin.

source: b) Forholdene skal tilrettelegges slik at personalet er i stand til å imØtekomme de prinsipper Sametingets plenum har vedtatt.
sme: Ulbmil ~in livčče ásahit ovttasbargovugiid gažaldagain mat čujuhit eambbo ruovttoluotta nugo omd. sierralágan plánen , j.d.

source: Målsettingen bØr være at ansatte i Sametinget skal lære samisk muntlig og kunne skrive dokumenter de selv produserer på samisk. c) Ansatte skal gis mulighet til permisjon med lØnn for å studere samisk.
sme: Goálggos váldá vuoou makkár mearkkašupmi fylkaplánen lea ožžon ja oažžu boahtteáiggis lea stuorra mearkkašupmi nu jooánit go vejolaš gávdnat konkrehtalaš ortnegiid mat mielddisbuktet ahte Sámediggi boahtá fylkaplána prosessii mielde ovdal gulaskuddanvuoru.

source: SAMEDIGGI SAMEDIGGE MØTEBOK
sme: Áirras Jarle Jonassen ovddidii

source: e) Bruk av samisk skriftlig i tillegg til norsk i den daglige saksbehandlingen bØr honoreres.
sme: Erenoamáš áitta lullisámi kultuvrii leat guohtoneatnamiid rihkkumat. Sámiid geavahanvuoigatvuooain lea heajos doarjja riektigeavaheamis.

source: f) Det utarbeides en plan der målsettingen bØr være at 50% av ansatte kan bruke samisk skriftlig og 80 - 100% av ansatte bruker samisk muntlig om 3 år.
sme: Priváhta eananeaiggádat biehttalit sámiid guooodanvuoigatvuooaid maiddái boazobiirriid siste , ja Allariekti ge mieoiha dasa , nu go Korssj0fjell-duomus.

source: REGLER FOR BRUKEN AV SAMISK SPRAK I SAMETINGET - UTKAST
sme: Áirras Ester Fjellheim ovddidii čuovvovaš

source: (Fastsatt av Sametinget... /... 1992 med hjemmel i Sametingets forretningsorden § 41) § 1
sme: Tsjernolbyl-lihkohisvuohta lea deaividan mátta-sámi álbmoga garrasit sin ealáhusa ja eallinvugiid geažil.

source: Formålet er å realisere bruken av samisk språk i Sametinget og stimulere til og styrke kompetansen i samisk i Sametingets organisasjon. §
sme: Lihkohisvuooa suonjarbuhttisvuooa váikkuhusat leat stuorra hástalussan sihke gáhttejeaddji dearvvasvuooabálvalussii ja dearvvasvuooa dutkamii. SÁMEDIGTI

source: Samisk språk - definisjon
sme: Stáhta ja fylkagielda berrejit ovttasrádiin farggamusat bidjat johtui du ~kanprošeavttaid prográmma gávdnan dihte makkár guhkešáigásaš váikkuhusat bohtet rádioáktiivvalaš suonjarteamis , erenoamážit borasdávdadutkama oktavuođas.

source: Med samisk språk forstås en av hovedmålformene nordsamisk , lulesamisk og sørsamisk. §
sme: Áirras John Nordfjealla ovddidii čuovvovaš árvalusa: Sámi kultureallima nannen barggus áigu Mijjieh Áarjeledtjh maiddái namuhit dárbbu hukset sierra sámi kulturviesu R0rosii mii lea lunddolaš sámi guovddáš sámiide R0rosguovllus.

source: Saksfremlegg , innstillinger , uttalelser og vedtak , samt protokoller og forhandlingsreferater skal foreligge på samisk og norsk. §
sme: Sierra kapihttal Lulli-Tr0ndelága fylkaplánas galggašii oažžut sámi áššiid čielgaseabbot ovdan mas leat mielde váikkuhusat gitta eaokil gielddaid dássái.

source: 4 Pressemeldinger , kunngjØringer , annonser og skjema
sme: Jarle Jonassena lassiárvalus čuoggái 4 , ođđa 3. teakstaoassi mearriduvvui ovttajienalaččat.

source: Pressemeldinger og alle kunngjøringer og annonsering skal skje på samisk og norsk.
sme: Ester Fjellheima lassiárvalus ođđa maoimuš teakstaoassin mearriduvvui ovttajienalaččat.

source: Skjema som brukes skal foreligge på samisk og norsk , samt rettledninger for disse. §
sme: John Nordfjella lassiárvalus sáddejuvvui ovttajienalaččat Sámediggeráddái teavstta sisa hápmemii.

source: Korrespondanse
sme: ÁŠŠI I 25/92

source: Korrespondanse med offentlige lokale og regionale organ (def.
sme: sÁMEGIELA GFAVAHE'.AMI NJOOIillAIlJSAT SÁMEDIKKIS ÁŠŠEBÁHPIRAT

source: i Samelovens kap. 3 § 3-1) i forvaltningsområdet skal i hovedsak skje på samisk. Dette gjelder også offentlige og private samiske institusjoner og organisasjoner.
sme: - Sámediggeplána - strategiija 5.6.3.2 Sámeláhka gč. kap. 3 , giellanjuolggadusat ja Sámelága §§ 2-13 ja 2-14 - Sámelága giellanjuolggadusaid ásahus - Sámelága giellanjuolggadusaid ásahusa oaivadus - Od.prp. nr. 60 (1989-90) Sámegiella (ii mielddusin)

source: Korrespondanse med offentlige og private samiske institusjoner og organisasjoner utenfor forvaltningsområdet , skal foregå på samisk og norsk.
sme: I I ÁRVAWS Organisašuvdnaáššiid váldolávdegoddi ovddidii čuovvovaš árvalusa Sámediggái áššeovddideaddji Máret Guhttor bokte: 1.

source: Den individuelle rett ·til språkfrihet i fØlge same lovens § 2-13 skal kunne praktiseres under Sametingets forhandlinger i plenum og møter i komiteer og andre utvalg. §
sme: Sámediggi áigu čujuhettiin Sámediggeplánii 1991-93 og doaibmapláni i 1992 , mearridit čuovvovaš kriterijaid nannet sámegiela iežas vuogádagas. Dát čuoggát galget čujuhit mo boahttevaš mihtut , strategiijat ja váikkuhangaskaoamit hábmejuvvojit.

source: Sametingets plenum kan foreta endringer i reglene. §
sme: a) Sámegiela oahpaheami galgá prioriteret otnás ektui.

source: Til § 3 Saksbehandling I § 3 i reglementet er det foreslått at saksfremlegg og forslag til vedtak skal skrives på samisk og norsk.
sme: b) Diliid galgá láhčit nu ahte bargit sáhttet dustet daid prinsihpaid maid Sámedikki ollesčoahkkin lea mearridan.

source: Her vil en velge å bruke samisk og norsk på dokumenter som gjelder den utadrettete virksomhet , derfor vil en ikke foreslå at saksfremlegg for saker i Samisk utviklingsfond skrives på samisk.
sme: Mihttomearrin ' berre leat ahte Sámedikki bargit galget oahppat sárnegiela njálmmálaččat ja sáhttit geavahit dan daid áššebáhpiriin maid sii ieža ráhkadit.

source: Fondssakene er unndratt offentlighet og legges kun frem for fondsstyret til behandling.
sme: c) Bargit galget oažžut vejolašvuođa virgelohpái oktan bálkkáin lohkan dihte sárnegiela.

source: Vedtakene sendes ut til offentligheten. Til § 4 Pressemeldinger , kunngjØringer , annonser og skjema Al.
sme: d) Giellaoahpahusdoairnrnat galget váldojuvvot mielde jahkásaš doaibrnaplánaide sierra teakstaoassin.

source: le kunngjØringer , annonser og pressemeldinger jf. § 4 i reglementet foreslås sendt ut på samisk og norsk.
sme: e) Jos geavaha sámegiela čálalaččat lassin dárogillii beaivválaš áššerneannudearnis berre dát bálkášuvvot.

source: Skjema som brukes i Sametinget skal så langt det er mulig foreligge også på samisk. Alle kunngjØringene må være både på samisk og norsk , fordi Tinget henvender seg til samer over hele landet.
sme: f) Ráhkaduvvo pIána gos mihttornearrin berre leat ahte 50% bargiin sáhttet geavahit sárnegiela čálalaččat ja 80 100 % bargiin geavahit sárnegiela njálrnrnálaččat golrnma jagi geahčen.

source: Dette vil være med på å synliggjØre og tilgjengeliggjØre samisk språk også utenfor virkeområdet.
sme: g) Doairnrnaid johtui bidjarna sáhttá árvvoštallot biddjot bargiidlávdegoddái nu ahte bargiid ovddasteaddjit leat mielde go gielladoaimmaid duohtan dahkan galgá rnearriduvvot nugo lea eaktuduvvon sierralágan šiehtadusain gaskal bargoaddi ja bargiid.

source: Til § 5 Korrespondanse All korrespondanse med offentlige lokale og regionale organer l forvaltningsområdet jf. § 5 i reglementet er foreslått å skje 1 hovedsak på samisk.
sme: Ulbrnil Ulbrniliin lea duohtan dahkat sárnegiela geavahearni Sárnedikkis ja rnovttidahttit ja nannet sámegiela máhtolašvuoda Sárnedikki oganisašuvnnas. §

source: Av samme grunn er det også naturlig at samiske organisasjoner og institusjoner bruker samisk i korrespondansen med hverandre.
sme: Sárnegiella - definišuvdna

source: I tillegg har alle som henvender $eg skriftlig på samisk , rett til skriftlig svar på samisk (jf. kap. 3 § 3-3 i Sameloven).
sme: Sárnegiellan áddejuvvojit váldosuoprnanvuogit davvisárnegiella , julevsámegiella ja rnáttasárnegiella. § 3

source: Dette foreslås å gjelde alle som vil bruke samisk språk ~~erfor Sametinget~ også fra personer utenfor virkeområdet og utenfor landets grenser.
sme: Áššerneannudeaprni

source: Til § 6 Samisk språk - praktisering Det synes å være urimelig å forlange andre regler for forhandlingsspråk i sametingsrådet. ,
sme: Áššeovddidus , árvalusat , cealkámušat ja rnearrádusat , ja čoahkkingirjjit ja šiehtadusreferáhtat galget leat sárne- ja dárogillii. SÁMEDIGGE ČDAHKKINTIRJI

source: FORHANDLINGER
sme: SABYITEDIGKIE

source: Sametingsrådet bemyndiges å iverksette reglene etter gjennomgående forhandlinger med arbeidstakerorganisasjonene.
sme: Preassadiedáhusat , diedáhusat , almmuhusat ja skovit Preassadiedáhusat ja buot diedáhusat ja almmuhusat galget dahkkojuvvot sáme- ja dárogillii.

source: III ENDELIG VEDTAK: Hovedkomiteens innstilling ble enstemmig vedtatt.
sme: Skovit mat geavahuvvojit galget leat sámegillii ja dárogillii , ja daid rávačállagat. §

source: SAI 26/92
sme: 5 Reivviid

source: Landbrukskomiteens INNSTILLING OM FREMTIIG Reindriftspolitikk
sme: Reivviid čállin almmolaš báikkálaš ja guovlulaš orgánaiguin (def.

source: I INNLEVERTE FORSLAG Representant. en Age Pedersen fremmet fØlgende forslag.
sme: Dát guoská maiddái alrnrnolaš ja priváhtalaš sámi institušuvnnaide ja organisašuvnnaide.

source: Sametinget finner at landbrukskomiteens innstilling til St.meld. 28 1991-92 på sentrale punkter er motstridende og dermed utjenelig som grunnlag for fremtidens reindriftspolitikk , og anmoder innstendig de politiske partigrupper i Stortinget om å vurdere saken en gang til fØr den avgjØres i Stortinget.
sme: Čállosat galget vástiduvvot dan gillii maid sáddejeaddji lea geavahan. Reivelonuhallan alrnrnolaš ja priváhta sámi institušuvnnaiguin ja organisašuvnnaiguin olggobealde hálddašanguovllu , galget dahkkot sáme- ja dárogillii. §

source: xxxxxxxxxxxxxxxx Sametinget~
sme: 6 Sámegiella - praktiseren

source: administrasjon 15.06.92
sme: Njuolggadusaid rievdadeapmi

source: Ro { Ifti &amp;-L~
sme: ollesčoahkkin

source: ~ ref.
sme: Fapmuibidjan

source: lalstad
sme: SÁMEDIG3I
